// © Copyright 2014-2017 HP Development Company, L.P.

////////////////////////////////////////////////////////////////////////////////
// Event Specific Strings

// Previously Used Cartridge
HSD__65554__EventTitle = "使用済みの HP 純正カートリッジが装着されています";
HSD__65554__EventHeaderDescription = "使用済みの HP 純正カートリッジが装着されています。";

// Non-HP
HSD__65559__EventTitle = "HP 製でないカートリッジが装着されています";
HSD__65559__EventHeaderDescription = "HSD_TEXT:HSDNonHPSuppliesWarning
購入された製品が HP 純正インク カートリッジの場合は、詳細情報または偽造品報告について、HSD_LINK:HSDAnticounterfeitLink をご覧ください。";

// Genuine HP Cartridge Installed
HSD__65561__EventTitle = "HP 製カートリッジを取り付けていただき、ありがとうございます。";

// K5 and beyond - Alignment Needed (version that can launch alignment from the dialog)
HSD__65569__EventTitle = "位置調整を推奨";
HSD__65569__EventDescription = "HSD_TEXT:最高の印刷品質を得るため、新しいカートリッジ、またはプリントヘッドの位置調整をしてください。
プロセスを開始するには、HSDAlignButton をクリックします。";

// Counterfeit Warranty dialog - NOT ON CARROT
HSD__65594__EventTitle = "使用済みの詰め替えカートリッジ、または偽造品のカートリッジが検出されました";

// Paper Size Mismatch Paper is larger than expected
HSD__65716__EventTitle = "必要なサイズより大きい用紙サイズです";
HSD__65716__EventDescription = "HSD_TEXT:プリンタのセンサーで検出された用紙サイズは、ソフトウェアで選択した用紙サイズよりも大きいサイズです。
この用紙で印刷を続行する場合は、HSDOKButton をクリックします。
用紙を変更する場合は変更後、印刷ジョブを再送信します。
印刷ジョブをキャンセルするには、HSDCancelPrintButton をクリックします。";

// Paper Size Mismatch Paper is smaller than expected
HSD__65717__EventTitle = "必要なサイズより小さい用紙サイズです";
HSD__65717__EventDescription = "プリンタのセンサーで検出された用紙サイズは、ソフトウェアで選択した用紙サイズよりも大きいサイズです。
プリンタにセットされた用紙が正しいサイズである場合、ソフトウェアで選択した用紙サイズを変更してから、印刷ジョブを再送信します。
印刷ジョブはキャンセルされます。";

// Palermo Paper Empty (References tray, type and size)
HSD__65921__EventTitle = "プリンタに用紙をセットする";
HSD__65921__EventDescription = "HSD_TEXT:プリンタに用紙がありません。HSDSeeFrontPanel";

// Problem with Print System (Triptane, Limtane, Limo)
HSD__65935__EventTitle = "印刷システムの問題";
HSD__65935__EventDescription = "HSD_TEXT:印刷機能が無効になっています。HSDContactSupport";

// Limo Paper Path Motor Stall
HSD__65943__EventDescription = "HSD_TEXT:プリンタは問題を検出しました。プリンタの内部を確認し、紙詰まりや動作の妨げとなるものを除去してください。
問題が解決しない場合は、管理者または技術サポートにお問い合わせください。
HSDSeeFrontPanel";

// Limo Part Being Replaced
HSD__65953__EventTitle = "プリンタのメンテナンス";
HSD__65953__EventDescription = "プリンタ内の部品を交換中のため、プリンタは印刷できません。この部品の交換が完了すると、印刷が再開できます。";

// Sensor errors that does not related to ink systems
HSD__65972__EventDescription = "HSD_TEXT:修復が必要なプリンタ部品があり、プリンタの一部機能は制限される、または使用不可となる場合があります。しかし、印刷は可能です。
HSDContactSupport";

// Limo Fax HW failure
HSD__65983__EventTitle = "通信障害";
HSD__65983__EventDescription = "HSD_TEXT:ファクス モジュールで内部の通信に障害発生。HSDContactSupport

注: 印刷、コピー、スキャンは引き続き利用可能です。";

// Limo Paper Jam caused by Door Open
HSD__65987__EventTitle = "紙詰まり";
HSD__65987__EventDescription = "詰まりを解消する方法の手順については、プリンタのコントロール パネルをご覧ください。";

// No faxes in memory
HSD__66000__EventDescription = "現在プリンタのメモリに保存されているファクスがないため、再印刷できる受信ファクスはありません。";

// Fax is sent as black and white as the receiving fax machine does not support color fax
HSD__66001__EventDescription = "HSD_TEXT:カラーファクスは 1 度に 1 名の受信者にのみ送信できます。
HSDSeeControlPanel";

// Color Fax needs Error Correction Mode on
HSD__66002__EventDescription = "HSD_TEXT:カラー ファクスを送信するには、エラー訂正モード (ECM) をオンにします。HSDSeeControlPanel";

// Unsubscribe Instant Ink when No IIP pens are installed (final payment not collected yet) - Starting from Verona VR2
HSD__66008__EventDescription = "HSD_TEXT:HSDCanceledInstantInkServiceDescription 再度登録するには、HP Instant Ink ウェブサイト (HSD_LINK:HSDInstantInkLink) にアクセスしてください。";

// Unsubscribed Instant Ink when at least one IIP pen is installed (final payment not collected yet) - Starting from Verona VR2
HSD__66009__EventDescription = "HSD_TEXT:HSDCanceledInstantInkServiceDescription 現在の請求サイクルが終了した後、プリンタに取り付けられた、表示のカートリッジは使用できなくなります。HSDSeeControlPanel";

// CISS printers, starting from Kronos Refresh: Action Required after 1500 pages printed
HSD__66011__EventTitle = "操作が必要";
HSD__66011__EventDescription = "\"E\" と \"9\" が現在コントロール パネル ディスプレイで点滅しています。このメッセージを解決するには、プリントヘッド アクセス ドアをすぐに開いて完全に閉じます。詳細については、印刷されたページを参照してください。

注: この状態は、インクの蓄積が印刷品質に影響しはじめる可能性がある場合、大量印刷の後にのみ発生します。";

// Anti Theft / Protected (Toner)
HSD__75000_75002__EventTitle = "HP 保護トナーが取り付けられています";

// Anti Theft / Protected (Drum)
HSD__75001__EventTitle = "HP 保護ドラムが取り付けられています";

// Cartridge Low (Toner)
HSD__75010_75012__EventTitle = "トナーが残りわずか";

// Cartridge Low (Drum)
HSD__75011__EventTitle = "ドラムが残りわずか";

// Cartridge Missing (Toner)
HSD__75015_75017__EventTitle = "トナーがありません";

// Cartridge Missing (Drum)
HSD__75016__EventTitle = "ドラムがありません";

// Cartridge Very Low (Toner)
HSD__75020_75022__EventTitle = "トナーが残りごくわずか";

// Cartridge Very Low (Drum)
HSD__75021__EventTitle = "ドラムが残りごくわずか";

// Door Open (Front)
HSD__75025__EventTitle = "前部カバーが開いています";

// Door Open (Rear)
HSD__75026__EventTitle = "後部ドアが開いています";

// Defective Memory (Toner)
HSD__75030__EventTitle = "トナーでのサプライ メモリ エラー";

// Defective Memory (Drum)
HSD__75031__EventTitle = "ドラムでの サプライ メモリ エラー";

// Defective Memory
HSD__75032__EventTitle = "サプライ メモリ エラー";

// Genuine HP Cartridge (Toner)
HSD__75035_75037__EventTitle = "トナーが取り付けられています";

// Genuine HP Cartridge (Drum)
HSD__75036__EventTitle = "ドラムが取り付けられています";

// Incompatible Cartridge (Toner)
HSD__75040_75042__EventTitle = "互換性のないトナー";

// Incompatible Cartridge (Drum)
HSD__75041__EventTitle = "互換性のないドラム";

// Incorrect Cartridge
HSD__75045__EventTitle = "カートリッジのスロットが間違っています";
HSD__75045__EventDescription = "カートリッジを取り外してから再度挿入して、正しいスロットにあることを確認します。";

// Insufficient Memory
HSD__75060__EventTitle = "プリンタのメモリが足りません";
HSD__75060__EventDescription = "プリンタのメモリ不足です。印刷ジョブはキャンセルされました。";

// Jam in printer (tray)
HSD__75065__EventTitle = "トレイで紙詰まり";
HSD__75065__EventDescription = "プリンタ内の異物またはトレイを塞いでいるものをすべて取り除きます。";

// Jam in printer (fuser)
HSD__75066__EventTitle = "フューザで紙詰まり";
HSD__75066__EventDescription = "プリンタ内の異物や、フューザまたはカートリッジを塞いでいるものをすべて取り除きます。";

// Jam in printer (output bin)
HSD__75067__EventTitle = "排紙トレイで紙詰まり";
HSD__75067__EventDescription = "プリンタ内の異物または排紙トレイを塞いでいるものをすべて取り除きます。";

// Jam in printer (duplexer)
HSD__75068__EventTitle = "両面印刷ユニットで紙詰まり";
HSD__75068__EventDescription = "プリンタ内の異物または両面印刷ユニットを塞いでいるものをすべて取り除きます。";

// lightPipeBlocked
HSD__75070__EventTitle = "カートリッジ センサーのエラー";
HSD__75070__EventDescription = "カートリッジ内のトナーの検知に使用する光ガイドが機能しません。このエラー状態により、印刷が停止します。

カートリッジ センサー領域をチェックし、光ガイド センサーを妨害する障害物を除去してください。";

// Manual Duplex
HSD__75075__EventTitle = "手動両面印刷";
HSD__75075__EventDescription = "HSD_TEXT:メッセージまたは信号がデバイスのコントロール パネルに表示されます。用紙の場所を覚えておきます。用紙を正しいトレイに挿入します。デバイスで [HSDOKButton/HSDResumeButton] ボタンを押して続行します。";

// Manually Feed
HSD__75080__EventTitle = "用紙を手差しします";
HSD__75080__EventDescription = "HSD_TEXT:トレイに要求された用紙をセットしてください。または、デバイスにある HSDOKButton/HSDResumeButton ボタンを押して、利用できる用紙を使用してください。";

// Paper mount
HSD__75085__EventTitle = "用紙サイズが不一致です";
HSD__75085__EventDescription = "HSD_TEXT:トレイで使用可能な用紙サイズは、ソフトウェアで選択した用紙サイズと一致しません。

プリンタにセットされている用紙が正しいサイズである場合、ソフトウェアで選択された用紙サイズを変更してから、印刷ジョブを再送信してください。

プリンタにセットされている用紙が正しいサイズでない場合、正しいサイズの用紙に変更してください。

この用紙で印刷を続行する場合は、プリンタのコントロール パネルで [HSDOKButton] または [HSDResumeButton] ボタンをクリックしてください。";

// Missing Memory (Toner)
HSD__75095_75097__EventTitle = "トナー メモリがないようです";

// Missing Memory (Drum)
HSD__75096__EventTitle = "ドラム メモリがないようです";

// Mpacco Active
HSD__75100__EventTitle = "黒の印刷カートリッジの交換";
HSD__75100__EventDescription = "HSD_TEXT:プリンタは、カラーのサプライ品の残量がごくわずかの場合に黒のみを使用して印刷するようカスタマーにより構成されています。カラーのサプライ品は、許容できる印刷品質で引き続き印刷できる可能性があります。カラー印刷を実行するには、カラーのサプライ品を交換する、またはプリンタを再構成します。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink

HSD_LINK:HSDEstimatedCartridgeLevelsLink-HSD_TOOLTIP:HSDEstimatedCartridgeLevelsLink";

// Unauthorized Toner
HSD__75105_75107__EventTitle = "許可されていないトナー";

// Unauthorized Drum
HSD__75106__EventTitle = "許可されていないドラム";

// Printer Error
HSD__75115__EventTitle = "プリンタ エラー";
HSD__75115__EventDescription = "重大なプリンタ エラーが発生しました。プリンタは印刷できません。";

// Printer Mispick
HSD__75120__EventTitle = "プリンタの給紙ミス";
HSD__75120__EventDescription = "HSD_TEXT:用紙が給紙されません。続行するには、プリンタのコントロール パネルの [HSDOKButton] または [HSDResumeButton] ボタンを押してください。";

// Print Failure
HSD__75125__EventTitle = "プリンタの障害";
HSD__75125__EventDescription = "プリンタまたは印刷システムに問題があります。プリンタの電源を入れ直してください。

引き続きこのメッセージが表示される場合は、HP にお問い合わせください。";

// Replace Cartridge (Toner)
HSD__75135__EventTitle = "トナーを交換する";

// Replace Cartridge (Drum)
HSD__75136__EventTitle = "ドラムを交換する";

// Tray empty or open (Tray 1)
HSD__75170__EventTitle = "用紙がありません";
HSD__75170__EventDescription = "プリンタに用紙がありません。
適切な用紙トレイに用紙をセットしてください。";

// Tray empty or open (Tray 2)
HSD__75171__EventTitle = "トレイ 2 の用紙切れ";
HSD__75171__EventDescription = "トレイ 2 に用紙をセットします。";

// Unexpected Size in tray
HSD__75175__EventTitle = "予期しない用紙サイズ";
HSD__75175__EventDescription = "HSD_TEXT:プリンタのセンサーで検出された用紙サイズは、このプリンタ トレイに対して指定したサイズと一致しません。

プリンタにセットされている用紙が正しいサイズである場合、プリンタのコントロール パネルまたは HSD_KEYED_LINK:HSDTraysConfigurationLink でプリンタ トレイに対して指定した用紙サイズを変更し、印刷ジョブを再送信してください。

プリンタにセットされている用紙が正しいサイズでない場合、正しいサイズの用紙に変更してください。";

// Used / Counterfeit Cartridge (Toner)
HSD__75190_75192__EventTitle = "使用済みまたは偽造品のトナーが装着されています";

// Used / Counterfeit Cartridge (Drum)
HSD__75191__EventTitle = "使用済みまたは偽造品のドラムが装着されています";

// Over filled detection
HSD__75195__EventTitle = "セットした用紙が多すぎます";
HSD__75195__EventDescription = "HSD_TEXT:用紙がトレイに示された用紙スタック ラインを超えていないことを確認します。続行するにはコントロール パネルの [HSDOKButton/HSDResumeButton] をクリックします。";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Low on Ink - Instant Ink Advertisement / Instant Ink XMO2 Trial Cartridge Low (Not enrolled)
HSD__65802_65847__EventTitle = "インクが残りわずか";

// Palermo Paper Running Low (References tray and size)
// Palermo Paper Running Low (References only size for Single Tray product)
HSD__65920_65940__EventTitle = "用紙が残りわずか";
HSD__65920_65940__EventDescription = "HSD_TEXT:プリンタは用紙残りわずかの状態で動作しています。HSDSeeFrontPanel";

// Limo Paper Path Motor Stall
// Limo Other Motor Stalls (not paper path)
// Sensor errors that does not related to ink systems
// Limo Unrecoverable Motor Stall (outside Service Mode)
HSD__65943_65946_65972_66007__EventTitle = "プリンタの問題";

// Limo Other Motor Stalls (not paper path)
// Limo Unrecoverable Motor Stall (outside Service Mode)
HSD__65946_66007__EventDescription = "HSD_TEXT:印刷システムに問題が発生しました。プリンタを再起動し、ジョブを再試行してください。
問題が解決しない場合は、サポートにお問い合わせください。
HSDSeeFrontPanel";

// Scan error
// Limo Printhead Wiper Motor Stall (Post OOBE)
// Limo FF Cable Problem
// Limo Printhead Wiper Low
// Limo Printhead Wiper Very Low (Prompt and continue)
// Limo Printhead Wiper Out
// Limo Service Fluid Container missing or damaged
// Limo Service Fluid Container Low
// Limo Service Fluid Container Very Low
// Limo Service Fluid Container Full
// Limo Used SFC insufficient for initialization
// Limo Dryer Systems Issue
// Limo New Printhead Assembly
// Limo Tray Roller Kit Low
// Limo Tray Roller Kit Very Low
// Limo Tray Roller Kit Very Low - Stop
// Limo Document Feeder Kit Low
// Limo Document Feeder Kit Very Low
// Limo Document Feeder Kit Very Low - Stop
// Limo Staple Cartridge Very Low
// Limo Staple Cartridge Very Low - Stop
// Limo 8CP Disconnected
// Limo 4.3CP Disconnected
// Limo Scan Subsystem Disconnected
// Limo Printhead Wiper Very Low - Stop
// Limo Service Fluid Container Very Low - Stop
// Limo Staple Cartridge Out
// Limo Main or Finisher Output Bin Full
// Limo Too Many Pages to Staple
// Limo Stapler Door Open
// Limo Inline Finisher Disconnected
// Limo Staple Cartridge Empty - Continue
// Limo Staple Cartridge Empty - Prompt and Continue
// Limo Staple Cartridge Empty - Stop
// Printer too cold to do full setup or during POST OOBE
// Device has lost its connection to JAM
HSD__65634_65947_65955_65956_65957_65958_65959_65961_65962_65963_65964_65971_65974_65975_65976_65977_65978_65979_65980_65981_65982_65984_65985_65986_65988_65989_65990_65991_65992_65993_65994_65995_65996_65997_65998_66004__EventTitle = "プリンタの確認が必要です";

// Scan error
// Limo Service Fluid Container Low
// Limo Service Fluid Container Very Low
// Limo Dryer Systems Issue
// Limo Tray Roller Kit Low
// Limo Tray Roller Kit Very Low
// Limo Document Feeder Kit Low
// Limo Document Feeder Kit Very Low
// Limo Staple Cartridge Very Low
// Limo Scan Subsystem Disconnected
// Limo Staple Cartridge Out
// Limo Inline Finisher Disconnected
HSD__65634_65961_65962_65971_65975_65976_65978_65979_65981_65986_65990_65994__EventDescription = "HSD_TEXT:プリンタに問題が発生しました。しかし、引き続き印刷できます。
HSDSeeControlPanelOrSupport";

// Limo Printhead Wiper Motor Stall (Post OOBE)
// Limo FF Cable Problem
// Limo Printhead Wiper Out
// Limo Service Fluid Container missing or damaged
// Limo Service Fluid Container Full
// Limo Used SFC insufficient for initialization
// Limo New Printhead Assembly
// Limo Tray Roller Kit Very Low - Stop
// Limo Document Feeder Kit Very Low - Stop
// Limo Staple Cartridge Very Low - Stop
// Limo 8CP Disconnected
// Limo 4.3CP Disconnected
// Limo Printhead Wiper Very Low - Stop
// Limo Service Fluid Container Very Low - Stop
// Limo Main or Finisher Output Bin Full
// Limo Stapler Door Open
// Limo Staple Cartridge Empty - Prompt and Continue
// Limo Staple Cartridge Empty - Stop
// Printer too cold to do full setup or during POST OOBE
HSD__65947_65955_65958_65959_65963_65964_65974_65977_65980_65982_65984_65985_65988_65989_65991_65993_65996_65997_65998__EventDescription = "HSD_TEXT:プリンタに問題が発生し、印刷は実行できません。
HSDSeeControlPanelOrSupport";

// No faxes in memory
// Fax is sent as black and white as the receiving fax machine does not support color fax
// Color Fax needs Error Correction Mode on
HSD__66000_66001_66002__EventTitle = "ファクスの問題";

// Unsubscribed Instant Ink (final payment not collected yet) - Starting from Verona VR2
HSD__66008_66009__EventTitle = "HP Instant Ink: 登録がキャンセルされました";

// Anti Theft / Protected
HSD__75000_75001_75002__EventDescription = "HSD_TEXT:上記のカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。

HP カートリッジ保護機能を使用すると、プリンタの所有者が、お使いのプリンタに装着した HP カートリッジを、そのプリンタでのみ機能するように設定できます。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Cartridge Low
HSD__75010_75011_75012__EventDescription = "HSD_TEXT:指示されたカートリッジのインクが少なくなっています。

今すぐカートリッジを交換する必要はありません。

カートリッジのインクがなくなり、交換が必要になる場合に備えて、交換用カートリッジを用意しておくことをお勧めします。

HSDCartridgeRecycleDescription

HSD_LINK:HSDEstimatedCartridgeLevelsLink-HSD_TOOLTIP:HSDEstimatedCartridgeLevelsLink";

// Cartridge Missing
HSD__75015_75016_75017__EventDescription = "HSD_TEXT:上記のカートリッジが見つからない、認識できない、または正しく取り付けられていません。

カートリッジが取り付けられている場合は、カートリッジを取り外し、もう一度しっかりと装着してください。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Door Open
HSD__75025_75026__EventDescription = "印刷するには、ドアやカバーを閉じる必要があります。

完全に閉じられていることを確認します。";

// Defective Memory
HSD__75030_75031_75032__EventDescription = "HSD_TEXT:プリンタが上記のカートリッジのメモリを検出できません。カートリッジのメモリが破損しているか、カートリッジとの通信機能に問題があります。

今すぐカートリッジを交換する必要があります。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Genuine HP Cartridge
HSD__75035_75036_75037__EventDescription = "ソフトウェアは、オンライン サービスを使用してカートリッジを認証できます。ただし、現時点でインターネットにアクセスできません。";

// Incompatible Cartridge
HSD__75040_75041_75042__EventDescription = "HSD_TEXT:上記のカートリッジは、このプリンタの現在の構成で使用するものではありません。

プリンタのヘルプを参照してください。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Missing Memory
HSD__75095_75096_75097__EventDescription = "HSD_TEXT:プリンタが上記のカートリッジのメモリを検出できません。

カートリッジの再装着を試みることができます。問題が解決しない場合は、今すぐカートリッジを交換する必要があります。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Unauthorized cartridge
HSD__75105_75106_75107__EventDescription = "HSD_TEXT:管理者がこの製品を、HP 製サプライ品のみを使用するように設定しています。印刷を続行するには、カートリッジを交換する必要があります。購入された製品が HP 製サプライ品の場合は、こちらをご覧ください: HSD_LINK:HSD_URL:HSDAnticounterfeitLink_URL。";

// Replace Cartridge
HSD__75135_75136__EventDescription = "HSD_TEXT:上記のカートリッジのトナーが非常に少ないため、印刷を再開するにはカートリッジを交換する必要があります。

交換するカートリッジが用意できるまで、カートリッジを取り外さないようお勧めします。

HSDCartridgeRecycleDescription

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Used / Counterfeit Cartridge
HSD__75190_75191_75192__EventDescription = "HSD_TEXT:使用済みサプライ品が取り付けられました。購入された製品が HP 製サプライ品の場合は、こちらをご覧ください: HSD_LINK:HSD_URL:HSDAnticounterfeitLink_URL。使用済みサプライ品の使用により発生したプリンタの修理は、保証の対象外です。サプライ品のステータス、およびサプライ品のステータスに依存する機能は、取得できなくなります。

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

////////////////////////////////////////////////////////////////////////////////
// Color Lok
HSDColorLokDescription = "最良の印刷結果を得るため ColorLok® 用紙を推奨します。";

// HP Instant Ink Service
HSDCanceledInstantInkServiceDescription = "HP Instant Ink サービスをキャンセルしました。";

// HP Instant Ink Promotion
HSDIIReplacementServiceTitle = "HP Instant Ink";
HSDIIReplacementServiceSubTitle = "インク交換サービス";
HSDSaveInkString = "インクを最大で 50% 節約できます*";
HSDInstantInkDisclaimersLink = "*HP Instant Ink 免責条項.";
HSDOriginalInkString = "HP 製インクはプリンタによって注文され、自宅に届きます。";
HSDSendInkNowString = "詳細を確認し、サインアップするには、[今すぐインクを注文] をクリックしてください";

// HP SureSupply Promotion
HSDShopForSuppliesTitle = "HP ではサプライ品の便利な購入方法をもう 1 つ用意しています…";
HSDShopForSuppliesText = "[サプライ品の購入] をクリックして、HP SureSupply から HP 純正インク カートリッジをオンラインですばやく簡単に購入できます。";

// Cartridge Replacement
HSDReplacementAvailableWhenNoQualityDescription = "印刷品質がこれ以上悪くなる前に交換用カートリッジをご用意ください。";
HSDCartridgeRecycleDescription = "HSD_TEXT:カートリッジを取り外す準備ができたら、こちらでカートリッジのリサイクル方法に関する情報を参照してください: HSD_LINK:HSDRecycleLink。";

// Buy Now Description
HSDBuyNowDescription = "HSD_TEXT:HP 純正の交換用カートリッジをオンラインで注文するには、[HSDBuyNowButton] をクリックします。";

// Non-HP Supplies Warning
HSDNonHPSuppliesWarning = "HP は他社製サプライ品の品質または信頼性を保証できません。
他社製サプライ品を使用したことで必要になったプリンタのサービスや修理は、保証の対象外です。";

// Cartridge Very Low
HSDCartridgeVeryLowDescription = "カートリッジのインク残量が非常に少ない場合、印刷品質低下の原因となることがあります。";

// Original HP Ink Advantages
HSD__info__OriginalHPInkAdvantagesTitle = "HP 製インクの特長";
HSD__warning__OriginalHPInkAdvantagesTitle = "HP 製インクの特長は保証されたものではありません";
HSDProvenReliabilityTitle = "実証済みの信頼性";
HSDEfficientPerformanceTitle = "効率的なパフォーマンス";
HSDExceptionalQualityTitle = "格別な品質";

// Pen Alignment
HSDRecommendedAlignCartridges = "HSD_TEXT:調整をお勧めします。[HSDAlignButton] をクリックし、新しく装着したカートリッジを調整してください。";

// Cancel Print
HSDCancelPrintJobOnPrinterDescription = "HSD_TEXT:印刷ジョブを取り消すには、プリンタの [HSDCancelButton (X)] ボタンを押します。";

// Control/Front Panel
HSDSeeControlPanelOrSupport = "詳細について、プリンタのコントロール パネルをご確認いただくか、サポートにお問い合わせください。";
HSDSeeFrontPanel = "詳細については、フロント パネルをご覧ください。";
HSDSeeControlPanel = "詳細については、プリンタのコントロール パネルをご覧ください。";

// Support
HSDContactSupport = "サポートにお問い合わせください。";

// Buttons
HSDOKButton = "OK";
HSDCancelButton = "キャンセル";
HSDResumeButton = "再開";
HSDCancelPrintButton = "印刷をキャンセル";
HSDCloseButton = "閉じる";
HSDBuyNowButton = "オンラインで購入";
HSDSendInkNowButton = "今すぐインクを注文";
HSDShopForSuppliesButton = "サプライ品の購入";
HSDEstimatedInkLevelsLink = "推定インク レベル";
HSDEstimatedCartridgeLevelsLink = "推定カートリッジ レベル";
HSDAuthenticateLaterButton = "後で認証する";
HSDDoNotAuthenticateButton = "認証しない";
HSDAlignButton = "調整する";
HSDDoNotAlignButton = "調整しない";

// Tooltips
HSDTraysConfigurationLink_tooltip = "トレーの設定";

////////////////////////////////////////////////////////////////////////////////
// Cartridge Color Names
"cyan" = "シアン [C]";
"magenta" = "マゼンタ [M]";
"yellow" = "イエロー [Y]";
"black" = "ブラック [K]";
"red" = "レッド [R]";
"green" = "グリーン [G]";
"blue" = "ブルー [B]";
"lightcyan" = "ライト シアン [LC]";
"lightmagenta" = "ライト マゼンタ [LM]";
"orange" = "オレンジ [O]";
"gray" = "グレー [G]";
"lightgray" = "ライト グレー [LG]";
"darkgray" = "ダーク グレー [DG]";
"photoblack" = "フォトブラック [PK]";
"matteblack" = "マット 黒 [MK]";
"glossenhancer" = "グロス エンハンサ";
"violet" = "バイオレット [V]";
"gold" = "ゴールド [??]";
"silver" = "シルバー [??]";
"bronze" = "ブロンズ [??]";
"metallic" = "メタリック レッド [??]";
"tricolor" = "3色カラー [シアン/マゼンタ/イエロー]";
"photo" = "フォト [黒/ライト シアン/ライト マゼンタ]";
"photogray" = "グレー フォト [黒/グレー/ライト グレー]";
"lightcyanlightmagenta" = "ライト マゼンタ [LM]/ライト シアン [LC]";
"magentayellow" = "マゼンタ [M]/イエロー [Y]";
"mediumcyan" = "マット 黒 [MK]/シアン [C]";
"mediumgray" = "フォト 黒 [PK]/ライト グレー[LG]";
"magentacyan" = "マゼンタ [M]/シアン [C]";
"cyanmagenta" = "マゼンタ [M]/シアン [C]";
"blackyellow" = "黒 [K]/イエロー[Y]";
"Photo [PK]" = "写真 [PK]";
"imagingdrumhpcea" = "ドラム [OPC]";

////////////////////////////////////////////////////////////////////////////////
HSDLargestAlertIDs = "65594,65802";
